{
    "": [
        "举报了哥，你什么都没做错，全怪我那令人作呕的嫉妒和卑微的自尊心，看见你的文字我完全破防了，我直接丢盔弃甲了，看见你这图的那一秒，我满头大汗，浑身发冷，亿郁症瞬间发作了，生活仿佛没了颜色，像是被抓住尾巴的赛亚人，带着海楼石的能力者，抽离尾兽的人柱力，像是没了光的奥特曼，彻底断绝了生的希望。我几乎都快羡慕得疯了，倒在床上蒙住被子就开始抱着枕头尖叫流泪，嘴里一边喊着卧槽卧槽，一边又忍着，我边发边哭，打字的手都是抖的，后来我的手抖得越来越厉害，从心头涌起的思想、情怀和梦想，这份歆羡和悔恨交织在一起，我的笑还挂在脸上，可是眼泪一下子就掉下来了。求你了别发了，我生活再难再穷我都不会觉得难过，只有你们发这种东西的时候，我的心里像被刀割一样的痛，打着字泪水就忍不住的往下流。每天早上7点起床晚上9点睡觉，年复一年地学到现在，憧憬着一个月赚上万块的幸福生活，憧憬着美好阳光的未来。我打开了手机，看到你的图，我感到了深深的差距，我直接跳进了家门口的井里。😭😭😭我真的😭我要嫉妒疯了😭为什么！！为什么这个人不是我😡我求你了😭求你了😭！不要在发了，我真的要羡慕嫉妒疯了😱怎么办我要嫉妒死了啊啊啊啊我急了，手机电脑全砸了，本来就有抑郁症的我，被别人说我破防了，我真的恼羞成怒了，仿佛被看穿了，躲在网络背后的我，这种感觉真的好难受，我被看穿的死死地，短短的破防两个字，我伪装出来的所有的坚强和强颜欢笑全都崩塌了，成了一个被人笑话的小丑🤡，我真的不想再故作坚强了，玩心态我输的什么都不剩，我一直看着你👁👁 当你在寂静的深夜独自行走👁👁 感觉到背后幽幽的目光直流冷汗👁👁 转头却空空荡荡时👁👁 那是我在看着你👁👁 我会一直看着你👁👁 我不会干什么👁👁 我只是喜欢看着你而已👁👁",
		"结局是亘古不变的，过程是丑态百出的，有时是转瞬即逝的。",
		"你说得对，但是《心之钢》是由一款由拳头自主研发的一款全新攒生命值游戏。故事发生在「英雄联盟嚎哭深渊」的世界，在这里你被将被授予「数一数二的前排」的头衔，引导心之钢之力。在你输出时邂逅战坦的坦度与血量，或者和ad一起亲热亲热，寻找失落的庞然吞食，同时，寻找「如何把生命叠的更高」的真相。​",
		"妈的，给虹夏可爱完了！人活着哪有不喜欢虹夏的，硬撑罢了！忍不了，一拳把下北泽打爆！人活着哪有不喜欢虹夏的，硬撑罢了！忍不了，一拳把下北泽打爆！人活着哪有不喜欢虹夏的，硬撑罢了！忍不了，一拳把下北泽打爆！人活着哪有不喜欢虹夏的，硬撑罢了！忍不了，一拳把下北泽打爆！彻底疯狂！彻底疯狂",
		"啊，这是什么？失忆喷雾？喷一下。啊，这是什么？失忆喷雾？喷一下。啊，这是什么？失忆喷雾？喷一下。",
		"有一种重大口径的，钢铁洪流的，横扫欧洲的，闪击波兰的，诺曼底登陆的，偷袭珍珠港的，古斯塔夫列车炮的美",
		"你说的对，但是《分析力学》是由 拉格朗日 等人自主研发的一款全新开放世界游戏。故事发生在一个被称作“微分流形”的幻想世界，在这里，被 哈密顿 选中的人将被授予“哈密顿量”，导引曲率之力。你将扮演一位名为“作用量”的神秘角色，在相空间中邂逅坐标各异、形式一致的运动积分们，和他们一起击败 非对称陀螺，行星进动 和 线性谐振子，找回失散的正则坐标一一同时，逐步发掘“量子力学”的真相。​",
		"你能再表演一下那个吗？\r\n还要来吗？\r\n对对对\r\nb站可能会破产，但永远不会变质",
		"你们说的对，但是《破坏球》是由疯玛吉自主研发的一款全新开放世界冒险游戏。游戏发生在一个被称作「萨尔沃」的幻想世界，在这里，被神选中的人将被授予「敖犬霰弹枪」，导引重生亲码之力。你将扮演一位名为「疯玛吉」的神秘角色，在自由的旅行中邂逅性格各异、能力独特的同伴们，和他们一起击败暴雷，找回失散的亲人——同时，逐步发掘「钻机」的真相。真相个勾8，破坏球让妈妈骄傲吧😡😡😡钻机撕裂他们😡😡😡破坏球开始滚动😡😡😡你们知道钻机的能力😡😡😡我就知道自己的破坏球是最大的😡😡😡钻机正在工作😡😡😡",
		"首先我的生理性别是男的，但我有性别认知障碍，一直认为自己是个女的。而且我是个同性恋，所以我喜欢女性。同时我是原教旨主义者，所以不能做变性手术变性，并且我有严重的异装癖，所以我只穿男装。还有，我是一个坚定的素食主义者，同时我有非常严重的异食癖。所以我只能吃肉，我是极端动物保护主义者，但我有严重的厌食症，只要身边有人吃素食（包括自己）我就吃不下饭，所以我每天只能和所有人一起吃肉。对了，我对于人种认知也有问题，我认为我是一个黑人，但是我有严重的白化和肝功能障碍引起的黄疸，所以我得皮肤是黄色的。我有自虐倾向，但是因为我是新教教徒，不能伤害自己的身体不能自虐导致抑郁症。我还有自闭症，间歇性发作，睡眠时候发作，一句话不说。",
		"你说的对，但是《昊京》是由孙国帅自主研发的一款全新绳之以法的一坨答辩。故事发生在一个被称作「老挝」的幻想世界，在这里，被中兴选中的人将被授予「苹果14」，导引之力。你将扮演一位名为「白象」的神秘角色，在自由的旅行中邂逅性格各异、能力独特的清插们，和他们一起绳之以法，找回失散的任何邪恶——同时，逐步发掘「昊京」的真相。",
		"不听术曲哪有不疯的？硬撑罢了！\r\n不听术曲哪有不疯的？硬撑罢了！\r\n不听术曲哪有不疯的？硬撑罢了！\r\n妈的，忍不了，我去，初音未来！妈的，忍不了，我去，初音未来！妈的，忍不了，我去，初音未来！妈的，忍不了，我去，初音未来！妈的，忍不了，我去，初音未来！妈的，忍不了，我去，初音未来！妈的，忍不了，我去，初音未来！妈的，忍不了，我去，初音未来！拉马子的鸡蛋爹扣的哈密瓜水母p的大窝瓜春卷饭的大鸡腿爬山p的大葡萄Neru的黄瓜菜三哥的大面包米奇头的大李子Eve的桃子有机酸酩酊p的西瓜40mp的小荔枝暴走p的火龙果怪力熊的猕猴桃！我去，我去我去我去！！我去我去我去我去我去我去，幽灵法则！脱法摇滚！！马赛克卷！少女地狱！空中分解！这是妄想感伤代偿联盟，这是请问有内脏吗！这是来同归于尽吧，这是染上你的颜色！这是下克上！这是文乃的幸福理论！这是罗密欧与辛德瑞拉炉心融解！恋爱裁判！天才摇滚！转生林檎！病名为爱！皆大欢喜！洗脑开始！失败作少女！彻底疯狂！彻底疯狂！彻底疯狂！彻底疯狂！彻底疯狂！彻底疯狂！彻底疯狂！彻底疯狂！彻底疯狂！我去！我去！我去！我去！我去！我去！我去！我去！我去！我去！我去！我去！我去！我去！我去！我去彻底疯狂！彻底疯狂！彻底疯狂！彻底疯狂！彻底疯狂！彻底疯狂！彻底疯狂！彻底疯狂！彻底疯狂！",
		"你说得对，但是辛几何（symplectic geometry）与代数几何和微分几何是平行的三个数学分支，是研究辛流形（symplectic manifold）的几何与拓扑性质的学科。它的起源和物理学中的经典力学关系密切，也与数学中的代数几何，数学物理，几何拓扑等领域有很重要的联系。 不同于微分几何中的另一大分支--黎曼几何，辛几何是一种不能测量长度却可以测量面积的几何，而且辛流形上并没有类似于黎曼几何中曲率这样的局部概念。这使得辛几何的研究带有很大的整体性。",
		"闹得挺大，旧大陆的欧洲都传疯了。\r\n先说一下，我立陶宛，1444是个强国，经常去东欧和莫斯科对线。我有个朋友波兰，我们一起去对线莫斯科的，现在就在我床上，他邻居里有个涩魔奥地利，平日天天和别人联姻，军事一直是倒数第一，他邻居没有更多的人愿意联姻，他就黏住我的朋友，常常在我们对线莫斯科的时候过来想找我们联姻。但我和我朋友一直都不喜欢他的，他经常在我们面前吹嘘联通了多少国家，我俩没有之类的话，还总是在我们对线的关键时刻过来找我们想联姻，他这国家人品也有问题，在他邻居也没有朋友。\r\n而在上个月初，他联姻完匈牙利后又和别人联姻，他还不满足，又去西欧和勃艮第联姻，被他宿敌法国抓了个现行，然后他俩就开始打架，最后他打完法国后就回中欧去了。\r\n说一下，我们欧洲当时大部分是信天主教，每个星期天放24小时假进行礼拜，每个月放个4天假。\r\n然后事情来了，他一月份月底回中欧时，发现其他选帝侯都不在，只有波西米亚在，他就强制和波西米亚发生关系了，还和他联统，并威胁他不准告诉帝国成员。然后这个月月初他来东欧时他就和我们说波西米亚肯定是个哈布斯堡控，肯定喜欢他，他还讲了细节，当时我和波兰都没相信。对了，波西米亚刚几百岁。\r\n然后前10年左右的样子，他帝国成员可能知道他和波西米亚联统了，就爆了侵扩，当场组他的包围网。\r\n我们欧洲国家都知道了这件事，虽然说现在教廷把消息压下来了，我们主教还专门用半年时间告诉我们这件事不要乱传之类的。\r\n反正当时闹罗马去了，后面发生了什么我也不知道。我现在只想劝你们早日放弃武力联统，不要变成像他那样的国家。",
        "人活着哪有不疯的？硬撑罢了！\r\n人活着哪有不疯的？硬撑罢了！\r\n人活着哪有不疯的？硬撑罢了！\r\n人活着哪有不疯的？硬撑罢了！\r\n妈的，忍不了，一拳把地球打爆！妈的，忍不了，一拳把地球打爆！妈的，忍不了，一拳把地球打爆！妈的，忍不了，一拳把地球打爆！妈的，忍不了，一拳把地球打爆！妈的，忍不了，一拳把地球打爆！妈的，忍不了，一拳把地球打爆！妈的，忍不了，一拳把地球打爆！妈的，忍不了，一拳把地球打爆！妈的，忍不了，一拳把地球打爆！妈的，忍不了，一拳把地球打爆！妈的，忍不了，一拳把地球打爆！妈的，忍不了，一拳把地球打爆！妈的，忍不了，一拳把地球打爆！妈的，忍不了，一拳把地球打爆！妈的，忍不了，一拳把地球打爆！妈的，忍不了，一拳把地球打爆！妈的，忍不了，一拳把地球打爆！他奶奶的鸡蛋六舅的哈密瓜妹妹的大窝瓜爷爷的大鸡腿婶婶的大葡萄妈妈的黄瓜菜爸爸的大面包三舅姥爷的大李子二婶的桃子三叔的西瓜七舅姥爷的小荔枝二舅姥爷的火龙果姑姑的猕猴桃祖爷爷的车厘子祖姥爷的大菠萝祖奶奶的大榴莲二爷的小草莓他三婶姥姥的大白菜他哥哥的大面条妹妹的小油菜弟弟的西葫芦姐姐的大土豆姐夫的大青椒爷爷的大茄子嗯啊，杀杀杀！！好可怕杀杀杀杀杀杀上勾拳！下勾拳！左勾拳！右勾拳！扫堂腿！回旋踢！这是蜘蛛吃耳屎，这是龙卷风摧毁停车场！这是羚羊蹬，这是山羊跳！乌鸦坐飞机！老鼠走迷宫！大象踢腿！愤怒的章鱼！巨斧砍大树！彻底疯狂！彻底疯狂！彻底疯狂！彻底疯狂！彻底疯狂！彻底疯狂！彻底疯狂！彻底疯狂！彻底疯狂！杀！杀！杀！杀！杀！杀！杀！杀！杀！杀！杀！杀！杀！杀！杀！杀！杀！杀！杀！杀！杀！杀！彻底疯狂！彻底疯狂！彻底疯狂！彻底疯狂！彻底疯狂！彻底疯狂！彻底疯狂！彻底疯狂！彻底疯狂！彻底疯狂！",
		"大学生哪有不发疯的？每天装正常给谁看啊！人上学哪有不疯的？硬撑罢了！人上没关系精神稳定一分钟也很厉害了没精神关系稳定一分钟也很厉害了没 dhdhb 精神定稳一分钟也厉很害了没 quan 没关系精稳1分这个发言太过火了，应该立刻向锅下中入葱姜八角香叶，加入生抽，倒入一罐可乐，放盐，盖盖转小火焖十分钟，加水淀粉勾芡，小火收汁，撒上白芝麻，这样一道美味的可乐鸡翅就做好了并且\r\n红色是毁灭\r\n蓝色是冷漠\r\n绿色是伪装\r\n白色是虚无\r\n粉色是虚伪\r\n紫色是神秘\r\n橙色是愤怒\r\n黑色是归宿\r\n黄色发给我\r\n妈的，忍不了，一拳地把球打爆！\r\n妈的，忍不了，一拳把地球打爆！\r\n妈的，忍不了，一拳把地球打爆！\r\n妈的，忍不了，一拳把地球打爆！",
		"大学生哪有不发疯的硬撑罢了^_^Y大学生哪有不发疯的硬撑罢了^_^Y大学生哪有不发疯的硬撑罢了^_^Y大学生哪有不发疯的硬撑罢了^_^Y大学生哪有不发疯的硬撑罢了^_^Y大学生哪有不发疯的硬撑罢了^_^Y大学生哪有不发疯的硬撑罢了^_^Y大学生哪有不发疯的硬撑罢了^_^Y大学生哪有不发疯的硬撑罢了^_^Y大学生哪有不发疯的硬撑罢了^_^Y大学生哪有不发疯的硬撑罢了^_^Y大学生哪有不发疯的硬撑罢了^_^Y大学生哪有不发疯的硬撑罢了^_^Y大学生哪有不发疯的硬撑罢了^_^Y",
		"这是一个最好的时代😃也是一个最坏的时代😰这是一个智慧的年代😎这是一个愚蠢的年代🤕这是一个信任的时期🥳这是一个怀疑的时期😨这是一个光明的季节😇这是一个黑暗的季节😭这是希望之春🤩这是失望之冬😱人们面前应有尽有😍人们面前一无所有😅人们正踏上天堂之路😘人们正走向地狱之门😈这是一个最好的时代😃也是一个最坏的时代😰这是一个智慧的年代😎这是一个愚蠢的年代🤕这是一个信任的时期🥳这是一个怀疑的时期😨这是一个光明的季节😇这是一个黑暗的季节😭这是希望之春🤩这是失望之冬😱人们面前应有尽有😍人们面前一无所有😅人们正踏上天堂之路😘人们正走向地狱之门😈这是一个最好的时代😃也是一个最坏的时代😰这是一个智慧的年代😎这是一个愚蠢的年代🤕这是一个信任的时期🥳这是一个怀疑的时期😨这是一个光明的季节😇这是一个黑暗的季节😭这是希望之春🤩这是失望之冬😱人们面前应有尽有😍人们面前一无所有😅人们正踏上天堂之路😘人们正走向地狱之门😈这是一个最好的时代😃也是一个最坏的时代😰这是一个智慧的年代😎这是一个愚蠢的年代🤕这是一个信任的时期🥳这是一个怀疑的时期😨这是一个光明的季节😇这是一个黑暗的季节😭这是希望之春🤩这是失望之冬😱人们面前应有尽有😍人们面前一无所有😅人们正踏上天堂之路😘人们正走向地狱之门😈这是一个最好的时代😃也是一个最坏的时代😰这是一个智慧的年代😎这是一个愚蠢的年代🤕这是一个信任的时期🥳这是一个怀疑的时期😨这是一个光明的季节😇这是一个黑暗的季节😭这是希望之春🤩这是失望之冬😱人们面前应有尽有😍人们面前一无所有😅人们正踏上天堂之路😘人们正走向地狱之门😈",
		"你说的是正确的，但是我想要告诉你，波普艺术作品的缺点是，因为艺术的生命不是“物”，而是内蕴着情意的象；而观念艺术作品中观念艺术家把观念作为艺术的本质，从而否定艺术与非艺术的区分，在理论上是不成立的，观念不是艺术。抛弃艺术与非艺术的区分，就是抛弃一切关于意义的要求，必然会导致意蕴的虚无，就不可能有意象的生存，所以像这样的作品是不属于艺术的范畴。有评论家认为《四分三十三秒》包含无限的可能性，可以使听众回到日常生活。我要先反驳无限的可能性：这是抽象的，不是现实的。他们所谓的“一切皆会发生”，其实“什么都不会发生”。而对于让听众回到日常生活，我们认为，所谓的耳鸣声，脚步声，确实也在生活中发生，但是他们是缺乏意义的，琐碎的事件，现实真实的事件包括文化历史的蕴含，而当耳鸣声，脚步声无限放大，绝不属于大众的真实生活世界。所以对于此类后现代主义艺术作品，不会丰富观众艺术的感受性，将听众的注意力引向对生活的关注，只能使听众远离真实的生活世界。",
		"拉普拉斯妖（法语：Démon de Laplace），是由法国数学家皮埃尔-西蒙·拉普拉斯于1814年提出。简单的描述可为：此智者若知道宇宙中每个原子确切的位置和动量，能够使用牛顿定律来展现宇宙事件的整个过程，包括过去以及未来。\r\n原文引述\r\n拉普拉斯坚信决定论，他在他的概率论（Essai philosophique sur les probabilités）导论部分说：\r\n“我们可以把宇宙现在的状态视为其过去的果以及未来的因。假若一位智者会知道在某一时刻所有促使自然运动的力和所有组构自然的物体的位置，假若他也能够对这些数据进行分析，则在宇宙里，从最大的物体到最小的粒子，它们的运动都包含在一条简单公式里。对于这位智者来说，没有任何事物会是含糊的，并且未来只会像过去般出现在他眼前。”\r\n拉普拉斯这里所说的“智者”（intelligence）便是后人所称的拉普拉斯妖。\r\n近代观点\r\n拉普拉斯以后，近代的量子力学诠释使得拉普拉斯妖的理论基础受到质疑。\r\n英国粒子物理学家、神学家约翰·波金霍尔指出，由于电子位置的不确定性，即使在相互作用仅考虑牛顿力学的情况下，试图计算一个气态氧分子（O2）在与其他分子碰撞50次（约0.1ns以内）后的位置也是无效的。",
		"如何做一个正常人，我们都知道正常人，下面就让小编来告诉你，如何做一个正常人，首先就是要坚持不懈，然后呢也不要忘记半途而废，我们都知道半途而废，像很多人都是半途而废，所以相信大家已经知道如何做正常人了，下面我们就一起试试吧",
		"无所谓，我会戴上我的AirPods pro（一种蓝牙无线耳机(无线充电版)，很贵就是了）听会歌（Ariana Grande的新专辑positions里的34+35(要开Spotify会员才可以听（这个是美国人都在用的APP哦（顺便说一句我Apple Music，Netflix也是会员也是美国人在用的APP哦，还有网易云也有黑胶会员)然后喝一杯星巴克（很高级的美国饮料美国人经常喝的）",
		"考上什么大学并不重要，反正毕业了也是在校门ロ卖手抓饼😃😃\r\n（放面糊）（抹匀）（打蛋）（抹匀）（涂肉酱）（撒豆角）（撒葱花）（放火腿肠）（放脆脆）（放生菜）（打横卷起来）（切一切）（打竖切两段）😋\r\n叠起来装进纸袋）（装进塑料袋）（递给学弟学妹😘）（擦汗）（掏出老婆照片看一眼😌）（继续煎饼）经顾客反映，将手抓饼招牌换成了煎饼果子（吹口哨😀）（自信😏）（慌张😨）（推着车逃离🚶）（继续摆摊）（被学生投诉😡）（去另一个学校门ロ摆摊😫）\r\n谁偷走了我的富二代人生（跑来跑去🏃🏃）谁啊（仰天长啸😩）是不是你偷了我的富二代人生（揪住衣领🤬）说啊是不是你（狠狠盯住👀）什么？不是你？（十分不解😢）那是谁偷走了我的富二代人生是谁啊（继续奔跑😤）😭😭😭😭😭",
		"你说的对，但是感觉不如原根。原根，是一个数学符号。设m是正整数，a是整数，若a模m的阶等于φ(m)，则称a为模m的一个原根。假设一个数g是P的原根，那么g^i mod P的结果两两不同，且有 1<g<P，0<i<P，归根到底就是g^(P-1) = 1 (mod P)当且仅当指数为P-1的时候成立。(这里P是素数)。你的数学很差，我现在每天用原根都能做1e5次数据规模1e6的NTT，每个月差不多3e6次卷积， 也就是现实生活中3e18次乘法运算，换算过来最少也要算1000年。虽然我只有14岁，但是已经超越了中国绝大多数人(包括你)的水平，这便是原根给我的骄傲的资本。",
		"不要因为睡懒觉，而感到自责，\r\n因为你起来，也创造不了什么价值。\r\n你能在浪费时间中获得乐趣，\r\n就不是浪费时间",
		"我很好啊（阳光且健康的跑步）（跨栏）（阳光且健康的跑步）（三分投球）（七彩广播体操）（扭转呼啦圈）（三分投球入框）（跳舞）（随风飘荡）（自信）（幸福）（沐浴阳光）（冲刺）（舒坦）（头不昏了）（胸口无不适）（精神振奋）（食欲大增）（脚步轻盈）（温柔）（暖心）（宁静）（热爱生活）（清风徐来）（亢奋）（奋发图强）（强身健体）（体内有热流涌动）（上房揭瓦）（跳舞）（冲出银河系）（有劲儿）啊啊啊啊啊啊（怒吼）（变成猴子）（飞进原始森林）（荡树藤）（创飞路过吃香蕉的猴子）（怒吼）（变成猴子）（飞进原始森林）（荡树藤）（创飞路过吃香蕉的猴子）（怒吼）（变成猴子）（飞进原始森林）（荡树藤）​",
		"不上这个b学了 去绝味鸭脖打工（您好欢迎光临绝味鸭脖 ）（开展柜 ）（扯袋子）拿夹子 （需要些什么呢）（我要20块鸭心）（好的）（您看合适吗）（我们现在有充值活动噢很划算的 要不要了解一下呢）（客人不要）（点收银机 称重）（称多了一共65块）（拿口袋 放手套）（即买即时吃不完放冰箱噢慢走）",
		"不上这个b学了，去做保安！（业主回家没带门卡）（和业主吵架）（快递要进小区）（和快递吵架）（外卖要进小区）（和外卖吵架）（收废品要进小区）（和收废品吵架）（队长整队训话）（和对长吵架）（漂亮业主小美出现）（早安！小美！）",
		"卧槽，农\r\n业是第一产业，是国民经济的基础。农业生产提供的食物等基本生活资料是人类社会生存和发展的首要前提，农业部门创造的剩余产品是社会其他生产部门存在和扩大的重要基础。​"
    ]
        
        
        
}